Repository: hayupadhyaya/xonora-ios
Catalog: Xonora/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Crossfade Duration
ar: مدة التلاشي المتقاطع
ca: Durada del crossfade
cs: Doba prolínání
da: Crossfade varighed
de: Überblenddauer
el: Διάρκεια Crossfade
es: Duración del fundido cruzado
fi: Ristihäivytyksen kesto
fr: Durée du fondu enchaîné
he: משך קרוס-פייד
hi: क्रॉसफ़ेड अवधि
hr: Trajanje pretapanja
hu: Áttűnés időtartama
id: Durasi Crossfade
it: Durata dissolvenza incrociata
ja: クロスフェードの時間
ko: 크로스페이드 지속 시간
ms: Tempoh Crossfade
nb: Crossfade varighet
nl: Crossfade duur
pl: Czas trwania płynnego przejścia
pt_br: Duração do Crossfade
pt_pt: Duração do crossfade
ro: Durată crossfade
ru: Длительность кроссфейда
sk: Trvanie prelínania
sv: Crossfade-längd
th: ระยะเวลาเพลงประสาน
tr: Çapraz Geçiş Süresi
uk: Тривалість затухання
vi: Thời gian chuyển tiếp chéo
zh_hans: 淡入淡出时长
zh_hant: 淡入淡出時長

source: Currently grouped
ar: مجمعة حاليًا
ca: Agrupats actualment
cs: Aktuálně seskupeno
da: Grupperet nu
de: Derzeit gruppiert
el: Επί του παρόντος ομαδοποιημένα
es: Agrupados actualmente
fi: Tällä hetkellä ryhmitelty
fr: Actuellement groupés
he: מקובצים כרגע
hi: वर्तमान में समूहीकृत
hr: Trenutno grupirano
hu: Jelenleg csoportosítva
id: Saat ini dikelompokkan
it: Attualmente raggruppati
ja: 現在グループ化されています
ko: 현재 그룹화됨
ms: Sedang dikumpulkan
nb: Gruppert nå
nl: Momenteel gegroepeerd
pl: Obecnie zgrupowane
pt_br: Agrupados no momento
pt_pt: Atualmente agrupados
ro: Grupate curent
ru: Сгруппированы
sk: Aktuálne zoskupené
sv: Grupperade just nu
th: จัดกลุ่มอยู่ในขณะนี้
tr: Şu anda gruplandırılmış
uk: Зараз згруповано
vi: Hiện đã được nhóm
zh_hans: 当前已分组
zh_hant: 目前已分組

source: Currently playing
ar: يتم تشغيله حاليًا
ca: S'està reproduint
cs: Aktuálně hraje
da: Afspiller nu
de: Aktuelle Wiedergabe
el: Αναπαράγεται τώρα
es: Reproduciendo actualmente
fi: Nyt toistetaan
fr: En cours de lecture
he: מתנגן כרגע
hi: अभी चल रहा है
hr: Trenutno svira
hu: Jelenleg játszott
id: Sedang diputar
it: In riproduzione
ja: 現在再生中
ko: 현재 재생 중
ms: Sedang dimainkan
nb: Spiller nå
nl: Nu aan het afspelen
pl: Obecnie odtwarzane
pt_br: Reproduzindo agora
pt_pt: A reproduzir agora
ro: Rulează curent
ru: Сейчас играет
sk: Aktuálne hrá
sv: Spelas nu
th: กำลังเล่นในขณะนี้
tr: Şu anda çalıyor
uk: Зараз відтворюється
vi: Đang phát
zh_hans: 正在播放
zh_hant: 正在播放

source: Customize Home
ar: تخصيص الصفحة الرئيسية
ca: Personalitzar inici
cs: Přizpůsobit domovskou obrazovku
da: Tilpas Hjem
de: Home anpassen
el: Προσαρμογή Αρχικής
es: Personalizar inicio
fi: Muokkaa Koti-näkymää
fr: Personnaliser l'accueil
he: התאמת דף הבית
hi: होम कस्टमाइज़ करें
hr: Prilagodi Početnu
hu: Főoldal testreszabása
id: Sesuaikan Beranda
it: Personalizza Home
ja: ホームをカスタマイズ
ko: 홈 사용자 정의
ms: Suaikan Laman Utama
nb: Tilpass Hjem
nl: Home aanpassen
pl: Dostosuj ekran główny
pt_br: Personalizar Início
pt_pt: Personalizar início
ro: Personalizează Acasă
ru: Настроить главную
sk: Prispôsobiť domovskú obrazovku
sv: Anpassa hem
th: ปรับแต่งหน้าหลัก
tr: Ana Sayfayı Özelleştir
uk: Налаштувати головну
vi: Tùy chỉnh trang chủ
zh_hans: 自定义主页
zh_hant: 自訂首頁

source: Customize Home Tab
ar: تخصيص علامة تبويب الصفحة الرئيسية
ca: Personalitzar la pestanya d'inici
cs: Přizpůsobit kartu Domů
da: Tilpas fanen Hjem
de: Home-Tab anpassen
el: Προσαρμογή Καρτέλας Αρχικής
es: Personalizar pestaña de inicio
fi: Muokkaa Koti-välilehteä
fr: Personnaliser l'onglet Accueil
he: התאמת לשונית הבית
hi: होम टैब कस्टमाइज़ करें
hr: Prilagodi karticu Početna
hu: Főoldal fül testreszabása
id: Sesuaikan Tab Beranda
it: Personalizza scheda Home
ja: ホームタブをカスタマイズ
ko: 홈 탭 사용자 정의
ms: Suaikan Tab Laman Utama
nb: Tilpass Hjem-fanen
nl: Home-tabblad aanpassen
pl: Dostosuj kartę główną
pt_br: Personalizar Aba Início
pt_pt: Personalizar o separador Início
ro: Personalizează fila Acasă
ru: Настроить вкладку «Главная»
sk: Prispôsobiť kartu Domov
sv: Anpassa hemfliken
th: ปรับแต่งแท็บหน้าหลัก
tr: Ana Sayfa Sekmesini Özelleştir
uk: Налаштувати вкладку Головна
vi: Tùy chỉnh tab trang chủ
zh_hans: 自定义主页标签页
zh_hant: 自訂首頁標籤頁

source: Dark
ar: داكن
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκούρο
es: Oscuro
fi: Tumma
fr: Sombre
he: כהה
hi: डार्क
hr: Tamno
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
ms: Gelap
nb: Mørk
nl: Donker
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întunecat
ru: Темная
sk: Tmavý
sv: Mörkt
th: มืด
tr: Karanlık
uk: Темна
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: Default Speed
ar: السرعة الافتراضية
ca: Velocitat predeterminada
cs: Výchozí rychlost
da: Standardhastighed
de: Standardgeschwindigkeit
el: Προεπιλεγμένη Ταχύτητα
es: Velocidad predeterminada
fi: Oletusnopeus
fr: Vitesse par défaut
he: מהירות ברירת מחדל
hi: डिफ़ॉल्ट गति
hr: Zadana brzina
hu: Alapértelmezett sebesség
id: Kecepatan Default
it: Velocità predefinita
ja: デフォルトの速度
ko: 기본 속도
ms: Kelajuan Lalai
nb: Standardhastighet
nl: Standaardsnelheid
pl: Prędkość domyślna
pt_br: Velocidade Padrão
pt_pt: Velocidade predefinida
ro: Viteză implicită
ru: Скорость по умолчанию
sk: Predvolená rýchlosť
sv: Standardhastighet
th: ความเร็วเริ่มต้น
tr: Varsayılan Hız
uk: Швидкість за замовчуванням
vi: Tốc độ mặc định
zh_hans: 默认速度
zh_hant: 預設速度

source: Delete
ar: حذف
ca: Eliminar
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
he: מחיקה
hi: मिटाएं
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Apagar
ro: Șterge
ru: Удалить
sk: Vymazať
sv: Ta bort
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete Album?
ar: حذف الألبوم؟
ca: Eliminar àlbum?
cs: Smazat album?
da: Slet album?
de: Album löschen?
el: Διαγραφή Άλμπουμ;
es: ¿Eliminar álbum?
fi: Poistetaanko albumi?
fr: Supprimer l'album ?
he: למחוק אלבום?
hi: एल्बम मिटाएं?
hr: Izbrisati album?
hu: Törli az albumot?
id: Hapus Album?
it: Eliminare l'album?
ja: アルバムを削除しますか？
ko: 앨범을 삭제할까요?
ms: Padam Album?
nb: Slett album?
nl: Album verwijderen?
pl: Usunąć album?
pt_br: Excluir Álbum?
pt_pt: Apagar álbum?
ro: Ștergi albumul?
ru: Удалить альбом?
sk: Vymazať album?
sv: Ta bort album?
th: ลบอัลบั้มหรือไม่?
tr: Albüm Silinsin mi?
uk: Видалити альбом?
vi: Xóa album?
zh_hans: 删除专辑？
zh_hant: 刪除專輯？

source: Delete Playlist?
ar: حذف قائمة التشغيل؟
ca: Eliminar llista de reproducció?
cs: Smazat playlist?
da: Slet playliste?
de: Playlist löschen?
el: Διαγραφή Playlist;
es: ¿Eliminar lista de reproducción?
fi: Poistetaanko soittolista?
fr: Supprimer la playlist ?
he: למחוק פלייליסט?
hi: प्लेलिस्ट मिटाएं?
hr: Izbrisati popis pjesama?
hu: Törli a lejátszási listát?
id: Hapus Daftar Putar?
it: Eliminare la playlist?
ja: プレイリストを削除しますか？
ko: 재생목록을 삭제할까요?
ms: Padam Senarai Main?
nb: Slett spilleliste?
nl: Playlist verwijderen?
pl: Usunąć playlistę?
pt_br: Excluir Playlist?
pt_pt: Apagar lista de reprodução?
ro: Ștergi lista de redare?
ru: Удалить плейлист?
sk: Vymazať playlist?
sv: Ta bort spellista?
th: ลบเพลย์ลิสต์หรือไม่?
tr: Çalma Listesi Silinsin mi?
uk: Видалити плейлист?
vi: Xóa danh sách phát?
zh_hans: 删除播放列表？
zh_hant: 刪除播放列表？

source: Delete Track?
ar: حذف المسار؟
ca: Eliminar pista?
cs: Smazat skladbu?
da: Slet nummer?
de: Titel löschen?
el: Διαγραφή Κομματιού;
es: ¿Eliminar pista?
fi: Poistetaanko kappale?
fr: Supprimer la piste ?
he: למחוק רצועה?
hi: ट्रैक मिटाएं?
hr: Izbrisati pjesmu?
hu: Törli a dalt?
id: Hapus Trek?
it: Eliminare il brano?
ja: トラックを削除しますか？
ko: 트랙을 삭제할까요?
ms: Padam Trek?
nb: Slett spor?
nl: Nummer verwijderen?
pl: Usunąć utwór?
pt_br: Excluir Faixa?
pt_pt: Apagar faixa?
ro: Ștergi piesa?
ru: Удалить трек?
sk: Vymazať skladbu?
sv: Ta bort låt?
th: ลบเพลงหรือไม่?
tr: Parça Silinsin mi?
uk: Видалити трек?
vi: Xóa bài hát?
zh_hans: 删除曲目？
zh_hant: 刪除曲目？

source: Devices
ar: الأجهزة
ca: Dispositius
cs: Zařízení
da: Enheder
de: Geräte
el: Συσκευές
es: Dispositivos
fi: Laitteet
fr: Appareils
he: מכשירים
hi: डिवाइस
hr: Uređaji
hu: Eszközök
id: Perangkat
it: Dispositivi
ja: デバイス
ko: 기기
ms: Peranti
nb: Enheter
nl: Apparaten
pl: Urządzenia
pt_br: Dispositivos
pt_pt: Dispositivos
ro: Dispozitive
ru: Устройства
sk: Zariadenia
sv: Enheter
th: อุปกรณ์
tr: Cihazlar
uk: Пристрої
vi: Thiết bị
zh_hans: 设备
zh_hant: 裝置

source: Disconnect
ar: قطع الاتصال
ca: Desconnectar
cs: Odpojit
da: Afbryd
de: Trennen
el: Αποσύνδεση
es: Desconectar
fi: Katkaise yhteys
fr: Déconnecter
he: ניתוק
hi: डिस्कनेक्ट करें
hr: Prekini vezu
hu: Szétkapcsolás
id: Putuskan Koneksi
it: Disconnetti
ja: 切断
ko: 연결 해제
ms: Putuskan Sambungan
nb: Koble fra
nl: Verbinding verbreken
pl: Odłącz
pt_br: Desconectar
pt_pt: Desligar
ro: Deconectează
ru: Отключиться
sk: Odpojiť
sv: Koppla från
th: ตัดการเชื่อมต่อ
tr: Bağlantıyı Kes
uk: Відключитися
vi: Ngắt kết nối
zh_hans: 断开连接
zh_hant: 中斷連接

source: Disconnected
ar: مقطوع الاتصال
ca: Desconnectat
cs: Odpojeno
da: Afbrudt
de: Getrennt
el: Αποσυνδέθηκε
es: Desconectado
fi: Yhteys katkaistu
fr: Déconnecté
he: מנותק
hi: डिस्कनेक्ट किया गया
hr: Veza prekinuta
hu: Szétkapcsolva
id: Terputus
it: Disconnesso
ja: 切断済み
ko: 연결 해제됨
ms: Terputus Sambungan
nb: Frakoblet
nl: Verbinding verbroken
pl: Rozłączono
pt_br: Desconectado
pt_pt: Desligado
ro: Deconectat
ru: Отключено
sk: Odpojené
sv: Frånkopplad
th: ตัดการเชื่อมต่อแล้ว
tr: Bağlantı Kesildi
uk: Відключено
vi: Đã ngắt kết nối
zh_hans: 已断开连接
zh_hant: 已中斷連接

source: Discovered Servers
ar: الخوادم المكتشفة
ca: Servidors descoberts
cs: Nalezené servery
da: Fundne servere
de: Entdeckte Server
el: Διακομιστές που Ανακαλύφθηκαν
es: Servidores descubiertos
fi: Löydetyt palvelimet
fr: Serveurs découverts
he: שרתים שהתגלו
hi: खोजे गए सर्वर
hr: Otkriveni poslužitelji
hu: Felfedezett szerverek
id: Server yang Ditemukan
it: Server rilevati
ja: 検出されたサーバー
ko: 검색된 서버
ms: Pelayan Ditemui
nb: Oppdagede servere
nl: Ontdekte servers
pl: Wykryte serwery
pt_br: Servidores Descobertos
pt_pt: Servidores descobertos
ro: Servere descoperite
ru: Обнаруженные серверы
sk: Nájdené servery
sv: Upptäckta servrar
th: เซิร์ฟเวอร์ที่พบ
tr: Keşfedilen Sunucular
uk: Знайдені сервери
vi: Máy chủ đã khám phá
zh_hans: 发现的服务器
zh_hant: 發現的伺服器

source: Done
ar: تم
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: Terminé
he: בוצע
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Double tap to play this chapter
ar: انقر مرتين لتشغيل هذا الفصل
ca: Toqueu dues vegades per reproduir aquest capítol
cs: Dvojitým klepnutím přehrajete tuto kapitolu
da: Dobbelttryk for at afspille dette kapitel
de: Doppeltippen, um dieses Kapitel abzuspielen
el: Διπλό πάτημα για αναπαραγωγή αυτού του κεφαλαίου
es: Toca dos veces para reproducir este capítulo
fi: Kaksoisnapauta toistaaksesi tämän luvun
fr: Appuyez deux fois pour lire ce chapitre
he: הקשה כפולה להפעלת פרק זה
hi: इस अध्याय को चलाने के लिए दो बार टैप करें
hr: Dodirnite dvaput za reprodukciju ovog poglavlja
hu: Koppintson duplán a fejezet lejátszásához
id: Ketuk dua kali untuk memutar bab ini
it: Tocca due volte per riprodurre questo capitolo
ja: ダブルタップでこのチャプターを再生
ko: 이 챕터를 재생하려면 두 번 탭하세요
ms: Ketik dua kali untuk mainkan bab ini
nb: Dobbelttrykk for å spille dette kapittelet
nl: Dubbeltik om dit hoofdstuk af te spelen
pl: Dotknij dwukrotnie, aby odtworzyć ten rozdział
pt_br: Toque duas vezes para reproduzir este capítulo
pt_pt: Toque duas vezes para reproduzir este capítulo
ro: Apasă de două ori pentru a reda acest capitol
ru: Двойное касание для воспроизведения этой главы
sk: Dvojitým klepnutím prehráte túto kapitolu
sv: Dubbeltryck för att spela detta kapitel
th: แตะสองครั้งเพื่อเล่นบทนี้
tr: Bu bölümü oynatmak için çift dokunun
uk: Двічі торкніться, щоб відтворити цей розділ
vi: Chạm hai lần để phát chương này
zh_hans: 双击播放此章节
zh_hant: 雙擊播放此章節

source: Double tap to toggle favorite status
ar: انقر مرتين لتبديل حالة المفضلة
ca: Toqueu dues vegades per canviar l'estat de preferit
cs: Dvojitým klepnutím přepnete stav oblíbených
da: Dobbelttryk for at skifte favoritstatus
de: Doppeltippen, um Favoritenstatus zu ändern
el: Διπλό πάτημα για εναλλαγή κατάστασης αγαπημένου
es: Toca dos veces para cambiar el estado de favorito
fi: Kaksoisnapauta vaihtaa suosikkitilaa
fr: Appuyez deux fois pour changer le statut de favori
he: הקשה כפולה לשינוי סטטוס מועדף
hi: पसंदीदा स्थिति बदलने के लिए दो बार टैप करें
hr: Dodirnite dvaput za promjenu statusa favorita
hu: Koppintson duplán a kedvenc állapot váltásához
id: Ketuk dua kali untuk beralih status favorit
it: Tocca due volte per cambiare lo stato di preferito
ja: ダブルタップでお気に入りを切り替え
ko: 즐겨찾기 상태를 전환하려면 두 번 탭하세요
ms: Ketik dua kali untuk tukar status kegemaran
nb: Dobbelttrykk for å endre favorittstatus
nl: Dubbeltik om favorietstatus te wijzigen
pl: Dotknij dwukrotnie, aby zmienić status ulubionych
pt_br: Toque duas vezes para alternar o status de favorito
pt_pt: Toque duas vezes para alternar o estado de favorito
ro: Apasă de două ori pentru a schimba starea favorit
ru: Двойное касание для переключения статуса избранного
sk: Dvojitým klepnutím prepnete stav obľúbených
sv: Dubbeltryck för att ändra favoritstatus
th: แตะสองครั้งเพื่อสลับสถานะรายการโปรด
tr: Favori durumunu değiştirmek için çift dokunun
uk: Двічі торкніться, щоб змінити статус обраного
vi: Chạm hai lần để chuyển đổi trạng thái yêu thích
zh_hans: 双击切换收藏状态
zh_hant: 雙擊切換收藏狀態

source: Drag to dismiss
ar: اسحب للتجاهل
ca: Arrossegueu per tancar
cs: Tažením zavřete
da: Træk for at lukke
de: Zum Schließen ziehen
el: Σύρετε για κλείσιμο
es: Arrastra para cerrar
fi: Sulje vetämällä
fr: Faites glisser pour fermer
he: גרור לסגירה
hi: हटाने के लिए खींचें
hr: Povucite za odbacivanje
hu: Húzza le a bezáráshoz
id: Tarik untuk menutup
it: Trascina per chiudere
ja: ドラッグして閉じる
ko: 드래그하여 닫기
ms: Seret untuk tutup
nb: Dra for å lukke
nl: Sleep om te sluiten
pl: Przeciągnij, aby zamknąć
pt_br: Arraste para fechar
pt_pt: Arraste para fechar
ro: Trage pentru a închide
ru: Потяните, чтобы закрыть
sk: Potiahnutím zatvoríte
sv: Dra för att stänga
th: ลากเพื่อปิด
tr: Kapatmak için sürükleyin
uk: Потягніть, щоб закрити
vi: Kéo để đóng
zh_hans: 拖动以关闭
zh_hant: 拖動以關閉

source: Drag to reorder sections. Toggle to show or hide sections on the Home tab.
ar: اسحب لإعادة ترتيب الأقسام. قم بالتبديل لإظهار أو إخفاء الأقسام في علامة تبويب الصفحة الرئيسية.
ca: Arrossegueu per reordenar les seccions. Commuteu per mostrar o amagar les seccions a la pestanya d'Inici.
cs: Tažením změníte pořadí sekcí. Přepnutím zobrazíte nebo skryjete sekce na kartě Domů.
da: Træk for at omrokere sektioner. Skift for at vise eller skjule sektioner på fanen Hjem.
de: Ziehen, um Abschnitte neu zu ordnen. Schalten, um Abschnitte auf dem Home-Tab anzuzeigen oder auszublenden.
el: Σύρετε για αναδιάταξη ενοτήτων. Εναλλαγή για εμφάνιση ή απόκρυψη ενοτήτων στην καρτέλα Αρχική.
es: Arrastra para reordenar las secciones. Activa o desactiva para mostrar u ocultar secciones en la pestaña de inicio.
fi: Vedä muuttaaksesi osioiden järjestystä. Vaihda näyttääksesi tai piilottaaksesi osiot Koti-välilehdellä.
fr: Faites glisser pour réorganiser les sections. Basculez pour afficher ou masquer les sections sur l'onglet Accueil.
he: גרור לשינוי סדר הסעיפים. שנה כדי להציג או להסתיר סעיפים בלשונית הבית.
hi: अनुभागों को पुनर्व्यवस्थित करने के लिए खींचें। होम टैब पर अनुभागों को दिखाने या छिपाने के लिए टॉगल करें।
hr: Povucite za promjenu redoslijeda odjeljaka. Uključite ili isključite za prikaz ili skrivanje odjeljaka na kartici Početna.
hu: Húzza a szakaszok átrendezéséhez. Kapcsolja be vagy ki a szakaszok megjelenítését a Főoldal fülön.
id: Tarik untuk mengatur ulang bagian. Aktifkan untuk menampilkan atau menyembunyikan bagian pada tab Beranda.
it: Trascina per riordinare le sezioni. Attiva/disattiva per mostrare o nascondere le sezioni nella scheda Home.
ja: ドラッグしてセクションを並べ替えます。ホームタブのセクションの表示/非表示を切り替えます。
ko: 드래그하여 섹션 순서를 바꿉니다. 홈 탭에서 섹션을 표시하거나 숨기려면 토글하세요.
ms: Seret untuk menyusun semula bahagian. Togol untuk tunjuk atau sembunyi bahagian pada tab Laman Utama.
nb: Dra for å endre rekkefølge på seksjoner. Slå av eller på for å vise eller skjule seksjoner på Hjem-fanen.
nl: Sleep om secties te herordenen. Schakel om secties op het Home-tabblad te tonen of te verbergen.
pl: Przeciągnij, aby zmienić kolejność sekcji. Przełącz, aby pokazać lub ukryć sekcje na karcie głównej.
pt_br: Arraste para reordenar as seções. Alterne para mostrar ou ocultar seções na aba Início.
pt_pt: Arraste para reordenar as secções. Alterne para mostrar ou ocultar secções no separador Início.
ro: Trage pentru a reordona secțiunile. Comută pentru a afișa sau ascunde secțiunile pe fila Acasă.
ru: Перетащите, чтобы изменить порядок разделов. Используйте переключатель, чтобы показать или скрыть разделы на вкладке «Главная».
sk: Potiahnutím zmeníte poradie sekcií. Prepnutím zobrazíte alebo skryjete sekcie na karte Domov.
sv: Dra för att ändra ordning på sektioner. Växla för att visa eller dölja sektioner på hemfliken.
th: ลากเพื่อเปลี่ยนลำดับส่วน สลับเพื่อแสดงหรือซ่อนส่วนในแท็บหน้าหลัก
tr: Bölümleri yeniden sıralamak için sürükleyin. Ana Sayfa sekmesinde bölümleri göstermek veya gizlemek için değiştirin.
uk: Перетягніть, щоб змінити порядок розділів. Увімкніть або вимкніть, щоб показати або приховати розділи на вкладці Головна.
vi: Kéo để sắp xếp lại các mục. Bật tắt để hiển thị hoặc ẩn các mục trên tab Trang chủ.
zh_hans: 拖动以重排各部分。切换开关以在“主页”标签页上显示或隐藏各部分。
zh_hant: 拖動以重排各部分。切換開關以在「首頁」標籤頁上顯示或隱藏各部分。

source: Drag to reorder. Tabs with no available content are hidden automatically. Toggle on to always show. At least 2 tabs must be enabled.
ar: اسحب لإعادة الترتيب. يتم إخفاء علامات التبويب التي لا تحتوي على محتوى متاح تلقائيًا. قم بالتشغيل لإظهارها دائمًا. يجب تمكين علامتي تبويب على الأقل.
ca: Arrossegueu per reordenar. Les pestanyes sense contingut disponible s'amaguen automàticament. Activeu-ho per mostrar-les sempre. S'han d'activar almenys 2 pestanyes.
cs: Tažením změníte pořadí. Karty bez dostupného obsahu se skryjí automaticky. Přepnutím je zobrazíte vždy. Musí být povoleny alespoň 2 karty.
da: Træk for at omrokere. Faner uden indhold skjules automatisk. Slå til for altid at vise. Mindst 2 faner skal være aktiveret.
de: Ziehen, um neu zu ordnen. Tabs ohne verfügbaren Inhalt werden automatisch ausgeblendet. Einschalten, um immer anzuzeigen. Mindestens 2 Tabs müssen aktiviert sein.
el: Σύρετε για αναδιάταξη. Οι καρτέλες χωρίς διαθέσιμο περιεχόμενο αποκρύπτονται αυτόματα. Ενεργοποιήστε για να εμφανίζονται πάντα. Πρέπει να είναι ενεργοποιημένες τουλάχιστον 2 καρτέλες.
es: Arrastra para reordenar. Las pestañas sin contenido disponible se ocultan automáticamente. Activa para mostrar siempre. Se deben activar al menos 2 pestañas.
fi: Vedä muuttaaksesi järjestystä. Välilehdet, joilla ei ole sisältöä, piilotetaan automaattisesti. Kytke päälle näyttääksesi aina. Vähintään kaksi välilehteä on oltava käytössä.
fr: Faites glisser pour réorganiser. Les onglets sans contenu disponible sont masqués automatiquement. Activez pour toujours les afficher. Au moins 2 onglets doivent être activés.
he: גרור לשינוי סדר. לשוניות ללא תוכן זמין מוסתרות אוטומטית. שנה להצגה תמידית. לפחות 2 לשוניות חייבות להיות מופעלות.
hi: पुनर्व्यवस्थित करने के लिए खींचें। बिना उपलब्ध सामग्री वाले टैब स्वचालित रूप से छिप जाते हैं। हमेशा दिखाने के लिए टॉगल चालू करें। कम से कम 2 टैब सक्षम होने चाहिए।
hr: Povucite za promjenu redoslijeda. Kartice bez dostupnog sadržaja automatski se skrivaju. Uključite za stalni prikaz. Moraju biti omogućene barem 2 kartice.
hu: Húzza az átrendezéshez. A tartalom nélküli fülek automatikusan rejtettek. Kapcsolja be a folyamatos megjelenítéshez. Legalább 2 fülnek engedélyezve kell lennie.
id: Tarik untuk mengatur ulang. Tab tanpa konten yang tersedia disembunyikan secara otomatis. Aktifkan untuk selalu menampilkan. Minimal 2 tab harus diaktifkan.
it: Trascina per riordinare. Le schede senza contenuto disponibile vengono nascoste automaticamente. Attiva per mostrare sempre. Devono essere abilitate almeno 2 schede.
ja: ドラッグして並べ替えます。コンテンツがないタブは自動的に非表示になります。常に表示するにはオンにしてください。少なくとも2つのタブを有効にする必要があります。
ko: 드래그하여 순서를 바꿉니다. 콘텐츠가 없는 탭은 자동으로 숨겨집니다. 항상 표시하려면 켜세요. 최소 2개의 탭이 활성화되어야 합니다.
ms: Seret untuk menyusun semula. Tab tanpa kandungan tersedia disembunyikan secara automatik. Togol untuk sentiasa tunjuk. Sekurang-kurangnya 2 tab mesti didayakan.
nb: Dra for å endre rekkefølge. Faner uten innhold skjules automatisk. Slå på for å alltid vise. Minst 2 faner må være aktivert.
nl: Sleep om te herordenen. Tabbladen zonder inhoud worden automatisch verborgen. Schakel in om altijd te tonen. Er moeten minimaal 2 tabbladen ingeschakeld zijn.
pl: Przeciągnij, aby zmienić kolejność. Karty bez dostępnej zawartości są ukrywane automatycznie. Włącz, aby zawsze pokazywać. Muszą być włączone co najmniej 2 karty.
pt_br: Arraste para reordenar. Abas sem conteúdo disponível são ocultadas automaticamente. Ative para sempre mostrar. Pelo menos 2 abas devem estar ativadas.
pt_pt: Arraste para reordenar. Os separadores sem conteúdo disponível são ocultados automaticamente. Ative para mostrar sempre. Pelo menos 2 separadores devem estar ativados.
ro: Trage pentru a reordona. Filele fără conținut disponibil sunt ascunse automat. Comută pentru a afișa mereu. Cel puțin 2 file trebuie activate.
ru: Перетащите, чтобы изменить порядок. Вкладки без контента скрываются автоматически. Включите, чтобы показывать всегда. Должно быть включено не менее 2 вкладок.
sk: Potiahnutím zmeníte poradie. Karty bez dostupného obsahu sa skryjú automaticky. Prepnutím ich zobrazíte vždy. Musia byť povolené aspoň 2 karty.
sv: Dra för att ändra ordning. Flikar utan tillgängligt innehåll döljs automatiskt. Växla på för att alltid visa. Minst 2 flikar måste vara aktiverade.
th: ลากเพื่อเปลี่ยนลำดับ แท็บที่ไม่มีเนื้อหาจะถูกซ่อนโดยอัตโนมัติ สลับเพื่อแสดงเสมอ ต้องเปิดใช้งานอย่างน้อย 2 แท็บ
tr: Yeniden sıralamak için sürükleyin. İçeriği olmayan sekmeler otomatik olarak gizlenir. Her zaman göstermek için açın. En az 2 sekme etkinleştirilmelidir.
uk: Перетягніть, щоб змінити порядок. Вкладки без доступного вмісту приховуються автоматично. Увімкніть, щоб показувати завжди. Потрібно ввімкнути принаймні 2 вкладки.
vi: Kéo để sắp xếp lại. Các tab không có nội dung sẽ tự động bị ẩn. Bật để luôn hiển thị. Phải bật ít nhất 2 tab.
zh_hans: 拖动以重排。没有可用内容的标签页会自动隐藏。开启开关以始终显示。必须启用至少 2 个标签页。
zh_hant: 拖動以重排。沒有可用內容的標籤頁會自動隱藏。開啟開關以始終顯示。必須啟用至少 2 個標籤頁。

source: Enable Sendspin
ar: تمكين Sendspin
ca: Activar Sendspin
cs: Povolit Sendspin
da: Aktiver Sendspin
de: Sendspin aktivieren
el: Ενεργοποίηση Sendspin
es: Activar Sendspin
fi: Ota käyttöön Sendspin
fr: Activer Sendspin
he: הפעלת Sendspin
hi: Sendspin सक्षम करें
hr: Omogući Sendspin
hu: Sendspin engedélyezése
id: Aktifkan Sendspin
it: Abilita Sendspin
ja: Sendspin を有効にする
ko: Sendspin 활성화
ms: Dayakan Sendspin
nb: Aktiver Sendspin
nl: Sendspin inschakelen
pl: Włącz Sendspin
pt_br: Ativar Sendspin
pt_pt: Ativar Sendspin
ro: Activează Sendspin
ru: Включить Sendspin
sk: Povoliť Sendspin
sv: Aktivera Sendspin
th: เปิดใช้งาน Sendspin
tr: Sendspin'i Etkinleştir
uk: Увімкнути Sendspin
vi: Bật Sendspin
zh_hans: 启用 Sendspin
zh_hant: 啟用 Sendspin
